<?php
$path = realpath(dirname(__FILE__) . '') . "/../";
include $path . 'libs/meta.php';
?>
</head>

<body class="works">
    <?php include $path. 'libs/header.php'; ?>

    <div class="wrap">
        <div class="sub-mv">
            <h2 class="sub-mv__title">Works</h2>
        </div>

        <main>
            <ul class="breadcrumb">
                <li><a href="/">HOME</a></li>
                <li><a href="/">WORKS</a></li>
                <li><span>記事タイトル：土星の環から「雨」が降っていた、予想外の事実も</span></li>
            </ul>

            <div class="inner">

                <article>
                    <time>2019/08/25</time>
                    <span class="category">カテゴリ名</span>
                    <h2>記事タイトル：土星の環から「雨」が降っていた、予想外の事実も</h2>

                    <div class="thumbnail">
                        <img src="../img/common/dummy02.jpg" alt="">
                    </div>

                    <p>テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。放射性崩壊による月自体からのガス放出、流星塵や太陽風が月面に衝突して吹き上げられた原子、そして静電気によって空中を漂っているとされる月の塵などによって形成されたものだ。</p>

                    <h3>News_H3 - 見出し見出し見出しダミー：従来説を覆すカカオの栽培の歴史、いつ、どこで始まったのか？</h3>
                    <p>
                        テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。放射性崩壊による月自体からのガス放出、流星塵や太陽風が月面に衝突して吹き上げられた原子、そして静電気によって空中を漂っているとされる月の塵などによって形成されたものだ。<br>
                        <br>
                        月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。放射性崩壊による月自体からのガス放出、流星塵や太陽風が月面に衝突して吹き上げられた原子、そして静電気によって空中を漂っているとされる月の塵などによって形成されたものだ。
                    </p>

                    <h3>News_H3 - 見出し見出し見出し見出し見出し</h3>
                    <p>テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。</p>

                    <h4>News_H4 - チョコレートの起源、明らかになった2つの新事</h4>
                    <p>テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。</p>

                    <h4>News_H4 - チョコレートの起源、明らかになった2つの新事実チョコレートの起源、明らかになった2つの新事実</h4>

                    <p>テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。テキストはダミーです。月の重力は地球と比べてはるかに小さいが、それでも外気圏と呼ばれるごく薄い大気の層が存在する。</p>
                </article>

                <?php include $path. 'libs/sidebar.php'; ?>
            </div>

            <div class="back-btn"><a href="../works">一覧へ</a></div>
        </main>

    </div>

    <?php include $path. 'libs/footer.php'; ?>
    <?php include $path. 'libs/script.php'; ?>

</body>
</html>
